alfred
android-file-transfer
android-platform-tools
android-sdk
android-studio
atom
betterzip
caffeine
flux
google-chrome
intel-haxm
intellij-idea
iterm2
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
react-native-debugger
spectacle
sublime-text
suspicious-package
visual-studio-code
vlc
webpquicklook
